{
  "foundation_name": "अष्टावधानी संतुलन फाउंडेशन",

  "nav": {
    "home": "मुख्यपृष्ठ",
    "about": "आमच्याबद्दल",
    "work": "आमचे कार्य",
    "media": "मीडिया",
    "contact": "संपर्क",
    "donate": "देणगी"
  },

  "about": {
    "menu": {
      "story": "आमची कथा",
      "vision": "दृष्टी",
      "mission": "ध्येय",
      "philosophy": "बदलाची तत्वज्ञान",
      "lifecycle": "जीवनचक्र दृष्टीकोन",
      "how": "आम्ही कसे कार्य करतो",
      "trust": "आमच्यावर विश्वास का?"
    },

    "story": {
      "title": "आमची कथा",
      "content": "अष्टावधानी संतुलन फाउंडेशनची स्थापना समाजाला परत देण्याच्या आणि मोठ्या हितासाठी योगदान देण्याच्या खोलवर इच्छेने झाली. हे फाउंडेशन समतोल, कल्याण, शिक्षण आणि शाश्वत विकासाला प्रोत्साहन देणाऱ्या उपक्रमांना समर्थन देऊन सकारात्मक सामाजिक परिणाम निर्माण करण्यासाठी कटिबद्ध आहे. जबाबदारी, सहानुभूती आणि समावेशीपणाच्या मूल्यांनी मार्गदर्शित होऊन, हे फाउंडेशन समुदायांना आणि व्यक्तींना अधिक चांगले आणि अर्थपूर्ण जीवन जगण्यासाठी सशक्त करण्याचा प्रयत्न करते. विविध सामाजिक, शैक्षणिक आणि विकासात्मक क्रियाकलापांद्वारे, फाउंडेशन अंतर कमी करणे, दु:खित लोकांना उभारणे आणि सुसंवाद व सामूहिक वाढीची संस्कृती निर्माण करण्याचा उद्देश ठेवते. त्याचे मिशन सामाजिक जबाबदारी आणि दीर्घकालीन सामाजिक प्रगतीसाठी प्रामाणिक समर्पण दर्शवते."
    },

    "vision": {
      "title": "आमची दृष्टी",
      "content": "सर्व व्यक्तींना वाढीसाठी आणि प्रतिष्ठेसाठी समान संधी मिळावी, अशा समावेशक, समानता आधारित आणि सशक्त समाजाची निर्मिती करणे हा आमच्या प्रयत्नांचे मुख्य ध्येय आहे. आम्ही असे वातावरण निर्माण करण्याचा प्रयत्न करतो जिथे सामाजिक, आर्थिक आणि शैक्षणिक अडथळे दूर केले जातात आणि प्रत्येक व्यक्ति आपली संपूर्ण क्षमता साध्य करू शकेल. न्याय, सन्मान आणि सहभागाला प्रोत्साहन देऊन, आम्ही अल्पसंख्यांक समुदायांना उभारण्याचा आणि आत्मनिर्भरता व आत्मविश्वास वाढवण्याचा प्रयत्न करतो. समानता, सहानुभूती आणि सामायिक जबाबदारीची संस्कृती वाढवणे, मानवी प्रतिष्ठेचा सन्मान करणे, कौशल्यांचा विकास करणे आणि शाश्वत विकासाद्वारे आजच्या आणि भविष्यातील पिढ्यांसाठी दीर्घकालीन प्रगती सुनिश्चित करणे हे आमचे उद्दिष्ट आहे."
    },

    "mission": {
      "title": "आमचे ध्येय",
      "content": "ASF मुलं, युवक आणि महिलांना शाश्वत व दीर्घकालीन परिणाम साधणाऱ्या सर्वांगीण शिक्षण, आरोग्यसेवा आणि उपजीविका कार्यक्रमांद्वारे सशक्त करते. दर्जेदार शिक्षणाची उपलब्धता वाढवून, आरोग्यविषयक जागरूकता आणि आवश्यक वैद्यकीय सहाय्य प्रोत्साहित करून तसेच कौशल्यविकास आणि उत्पन्ननिर्मितीच्या संधी उपलब्ध करून, ASF व्यक्तींना आत्मनिर्भर आणि आत्मविश्वासी बनवण्यास मदत करते. असमानता आणि असुरक्षिततेच्या मुळ कारणांवर लक्ष केंद्रित करताना, नेतृत्वगुण, लवचिकता आणि सामाजिक सहभाग वाढवणे हे फाउंडेशनचे उद्दिष्ट आहे. समुदायाधारित उपक्रम आणि समावेशक भागीदारीद्वारे, ASF वंचित घटकांना उभारते, एकूण कल्याण सुधारते आणि आर्थिक स्वावलंबन, सामाजिक स्थैर्य व सन्मानजनक जीवनाकडे नेणारे मार्ग निर्माण करते."
    },

    "philosophy": {
      "title": "आमचे तत्वज्ञान",
      "content": "शाश्वत बदल तेव्हाच घडतो जेव्हा समुदाय स्वतःच्या विकासप्रवासाची मालकी घेतो आणि आपल्या भवितव्याच्या घडणीमध्ये सक्रिय सहभाग घेतो. जेव्हा लोक समस्या ओळखणे, उपाययोजना आखणे आणि उपक्रमांची अंमलबजावणी यामध्ये सहभागी होतात, तेव्हा विकास अधिक अर्थपूर्ण आणि दीर्घकालीन ठरतो. समुदायाची मालकीभावना जबाबदारी, आत्मविश्वास आणि आत्मनिर्भरता वाढवते, ज्यामुळे बाह्य सहाय्यानंतरही प्रगती सुरू राहते. स्थानिक ज्ञानाचा सन्मान करणे, सहकार्याला प्रोत्साहन देणे आणि अंतर्गत नेतृत्व घडवणे यामुळे समुदाय आपल्या गरजा प्रभावीपणे पूर्ण करण्यास सक्षम होतो. ही पद्धत केवळ टिकाऊ सामाजिक व आर्थिक सुधारणा घडवून आणत नाही, तर प्रतिष्ठा, लवचिकता आणि एकतेची भावना जोपासते, व्यक्तींना सकारात्मक बदल घडवण्यास आणि समावेशक व शाश्वत विकासासाठी सामूहिक योगदान देण्यास सशक्त करते."
    },

    "lifecycle": {
      "title": "आमचे जीवनचक्र",
      "content": "जीवनाच्या प्रत्येक टप्प्यावर सातत्यपूर्ण काळजी व आधार देणे हे निरोगी, सक्षम आणि सशक्त समुदाय उभारण्यासाठी अत्यावश्यक आहे. बाल्यावस्थेपासून युवकावस्था, प्रौढत्व आणि वृद्धत्वापर्यंत सातत्याने मिळणारा आधार शारीरिक आरोग्य, भावनिक स्थैर्य आणि सामाजिक सुरक्षितता सुनिश्चित करतो. काळजीची सातत्यता वेळेवर हस्तक्षेप शक्य करते, दीर्घकालीन अडचणी टाळते आणि जीवनाच्या प्रत्येक टप्प्यावर बदलत्या गरजांना प्रतिसाद देत सर्वांगीण विकासाला चालना देते. आरोग्यसेवा, शिक्षण, समुपदेशन आणि उपजीविका सहाय्य यांचे एकत्रीकरण विश्वास आणि दीर्घकालीन नातेसंबंध मजबूत करते. ही पद्धत कोणालाही मागे न ठेवता जीवनमान उंचावते आणि व्यक्तींना प्रतिष्ठा, आत्मविश्वास व सातत्यपूर्ण आधारासह जीवनातील बदलांना सामोरे जाण्यास सशक्त करते."
    },

    "how": {
      "title": "आम्ही कसे कार्य करतो",
      "content": "समुदाय आणि संस्थांशी सहकार्य करणे हे अर्थपूर्ण आणि शाश्वत परिणाम साध्य करण्यासाठी आमचे मुख्य कार्यमॉडेल आहे. स्थानिक समुदाय, तळागाळातील संघटना, शैक्षणिक संस्था, आरोग्यसेवा पुरवठादार आणि शासकीय यंत्रणा यांच्यासोबत जवळून काम करून आम्ही उपक्रम सुसंगत, समावेशक आणि प्रभावी राहतील याची खात्री करतो. हा सहकार्यात्मक दृष्टिकोन विश्वास दृढ करतो, सामायिक संसाधनांचा प्रभावी वापर घडवतो आणि विविध कौशल्यांचे एकत्रीकरण करून गुंतागुंतीच्या सामाजिक आव्हानांना सामोरे जातो. समुदायाचा सहभाग मालकीभावना आणि दीर्घकालीन यश सुनिश्चित करतो, तर संस्थात्मक भागीदारी विस्तार, गुणवत्ता आणि जबाबदारी वाढवते. या सर्व भागीदारी मिळून नवोन्मेषी उपाय, कार्यक्षम अंमलबजावणी आणि मोजता येणारे परिणाम साध्य करतात, ज्यातून समावेशक विकास, सामाजिक समता आणि दीर्घकालीन सकारात्मक बदल घडून येतो."
    },

    "trust": {
      "title": "विश्वास",
      "content": "अचूक अभियांत्रिकी उपाय प्रदान करून जागतिक स्तरावर आदर मिळवणारी उत्पादन व तंत्रज्ञानप्रधान संस्था बनणे हे आमचे दीर्घकालीन ध्येय आहे. बदलत्या औद्योगिक गरजांना पूरक ठरणाऱ्या प्रगत तंत्रज्ञानाचा अवलंब, कुशल तज्ज्ञता आणि कार्यक्षम प्रक्रियांद्वारे सातत्यपूर्ण नवोन्मेष घडवण्याचा आम्ही प्रयत्न करतो. तडजोड न करणारी गुणवत्ता, नैतिक कार्यपद्धती आणि कार्यात्मक उत्कृष्टता ही आमच्या प्रत्येक कृतीची पायाभूत मूल्ये आहेत. ग्राहक आणि भागीदारांशी मजबूत, पारदर्शक व दीर्घकालीन नातेसंबंध निर्माण करून शाश्वत मूल्यनिर्मिती आणि परस्पर वृद्धी साध्य करण्याचा आमचा उद्देश आहे. प्रामाणिकपणा आणि विश्वासार्हतेच्या मार्गदर्शनाखाली, अपेक्षांपेक्षा अधिक कामगिरी करत जागतिक स्तरावर विस्तार साधणे आणि औद्योगिक प्रगती व तांत्रिक विकासात अर्थपूर्ण योगदान देणे हे आमचे लक्ष्य आहे."
    }
  },

  "contact": {
    "hero_title": "संपर्क करा",
    "connect": "कोणत्याही चौकशीसाठी",
    "for_queries": "येथे संपर्क साधा.",
    "contact_us": "संपर्क",
    "registered_office": "नोंदणीकृत कार्यालय",
    "support_office": "सहाय्य कार्यालय",
    "support_desc": "कॉर्पोरेट व CSR समन्वय कार्यालय",
    "address": "फ्लॅट नं. A-205, प्लॉट नं. 23/1, गजानन हाइट्स, धायरी, पुणे – 411041"
  },

  "donate": {
    "title": "आमच्या कार्यासाठी सहकार्य करा",
    "subtitle": "आपले योगदान शिक्षण, आरोग्यसेवा आणि शाश्वत उपजीविका उपक्रमांद्वारे समुदायांना सक्षम करते.",
    "scan_title": "स्कॅन करून देणगी द्या",
    "scan_desc": "कोणत्याही UPI अ‍ॅपद्वारे (Google Pay, PhonePe, Paytm, BHIM) सुरक्षित देणगी देण्यासाठी हा QR कोड स्कॅन करा.",
    "note": "आपली 100% देणगी सामाजिक उपक्रमांसाठी वापरली जाते.",
    "suggested": "सुचवलेल्या देणग्या",
    "amount_500": "वंचित मुलांसाठी शैक्षणिक साहित्य उपलब्ध करून देते",
    "amount_1000": "मूलभूत आरोग्यसेवा आणि पोषणासाठी योगदान",
    "amount_2500": "कौशल्य विकास व उपजीविका कार्यक्रमांना मदत",
    "amount_5000": "दीर्घकालीन समुदाय विकास उपक्रमांना चालना देते",
    "trust_title": "पारदर्शकता आणि विश्वास:",
    "trust_desc": "अष्टवधानी संतुलन फाउंडेशन नैतिक प्रशासन, जबाबदारी आणि मोजता येणाऱ्या परिणामांसाठी कटिबद्ध आहे. देणगी वापराचा तपशील मागणीवर उपलब्ध करून दिला जाऊ शकतो."
  },
  "home": {
    "slider": {
      "text": "परिवर्तनासाठी अमर्याद शक्ती"
    },

    "about": "अष्टावधानी संतुलन फाउंडेशन (ASF) ही कंपनी कायदा 2013 अंतर्गत कलम 8 अंतर्गत 2 एप्रिल 2019 रोजी स्थापन झालेली खासगी मर्यादित कंपनी आहे. फाउंडेशनला 29 मार्च 2019 रोजी परवाना मिळाला असून, आयकर कायदा 1961 अंतर्गत कलम 12AA अंतर्गत नोंदणी (27 नोव्हेंबर 2019 च्या आदेशानुसार) प्रदान करण्यात आली आहे.\n\nASF शिक्षण, आरोग्यसेवा आणि पर्यावरणीय शाश्वततेद्वारे वंचित समुदायांना सक्षम करण्यासाठी कार्यरत आहे. सामाजिक न्याय आणि सर्वांगीण समुदाय विकासावर विशेष भर देत, संस्था दीर्घकालीन आणि सकारात्मक सामाजिक बदल घडवून आणण्यासाठी कटिबद्ध आहे.",

    "impact": {
      "title": "आमचा प्रभाव",
      "thousand": "हजार",
      "children": "मुले व त्यांच्या कुटुंबांवर दरवर्षी सकारात्मक परिणाम",
      "villages": "गावे",
      "villagesDesc": "आणि झोपडपट्ट्यांपर्यंत देशभरात पोहोच",
      "projects": "प्रकल्प",
      "projectsDesc": "शिक्षण, आरोग्य आणि महिला सक्षमीकरणावर केंद्रित",
      "states": "राज्ये",
      "statesDesc": "दुर्गम भागांसह विविध राज्यांमध्ये कार्य"
    },

    "programmes": {
      "title": "आमचे कार्यक्रम",
      "education": "शिक्षण",
      "educationDesc": "मुलांचे शिक्षण, पोषण आणि सर्वांगीण विकास",
      "healthcare": "आरोग्यसेवा",
      "healthcareDesc": "दुर्गम व वंचित समुदायांपर्यंत आरोग्यसेवा पोहोचवणे",
      "women": "महिला सक्षमीकरण",
      "womenDesc": "समुदाय सहभागाद्वारे किशोरवयीन मुली व महिलांचे सक्षमीकरण",
      "livelihood": "उपजीविका",
      "livelihoodDesc": "वंचित युवकांसाठी कौशल्य प्रशिक्षण व रोजगार संधी"
    }
  }
  ,
  
  "common": {
    "notFound": "माहिती सापडली नाही"
  },

  "ourWork": {
    "title": "आमचे कार्य",

    "education": {
      "title": "शिक्षण",
      "short": "गुणवत्तापूर्ण शिक्षणाद्वारे मुलांना सक्षम करणे.",

      "whyTitle": "शिक्षण का",
      "whyText": "शिक्षण ज्ञान, आत्मविश्वास आणि संधी उपलब्ध करून देऊन गरिबीचे दुष्टचक्र तोडते. ते व्यक्तींना उपजीविका सुधारण्यासाठी, सुज्ञ निर्णय घेण्यासाठी आणि अर्थपूर्ण करिअर घडवण्यासाठी आवश्यक कौशल्ये प्रदान करते. शिक्षणामुळे लोकांमध्ये आत्मविश्वास निर्माण होतो आणि सामाजिक व आर्थिक अडथळ्यांवर मात करण्याची क्षमता विकसित होते. ते रोजगार, नवोन्मेष आणि सामाजिक गतिशीलतेचे दरवाजे उघडते, ज्यामुळे कुटुंबे आणि समुदाय अडचणींवर मात करू शकतात. चिकित्सक विचार, समानता आणि सशक्तीकरणाला चालना देऊन शिक्षण दीर्घकालीन बदल घडवते, ज्यामुळे भविष्यातील पिढ्यांना सन्मान, स्वावलंबन आणि अधिक सुरक्षित व उज्ज्वल भविष्याची आशा मिळते.",

      "whatTitle": "आम्ही काय करतो",
      "whatText": "आम्ही वंचित मुलांना शालेय शिक्षण, डिजिटल शिक्षण, पोषण आणि मार्गदर्शनाच्या माध्यमातून सर्वांगीण विकासासाठी सहाय्य करतो. दर्जेदार शिक्षण, आधुनिक शिक्षण साधने आणि आवश्यक पोषण सहाय्य उपलब्ध करून देऊन आम्ही मुलांच्या शैक्षणिक व शारीरिक पायाभूत गरजा मजबूत करतो. आमचे मार्गदर्शन कार्यक्रम प्रेरणा, जीवनकौशल्ये आणि भावनिक आधार देऊन आत्मविश्वास व आत्मभान निर्माण करतात. या एकात्मिक प्रयत्नांद्वारे शिक्षणातील अडथळे दूर करणे, कौशल्यांचा विकास करणे आणि समान संधी निर्माण करणे हे आमचे उद्दिष्ट आहे. आमची ही पद्धत मुलांना अडचणींवर मात करण्यास, स्वतःची क्षमता ओळखण्यास आणि अधिक उज्ज्वल, निरोगी व सन्मानजनक भविष्याकडे वाटचाल करण्यास सशक्त करते.",

      "impactTitle": "परिणाम",
      "impactText": "शिक्षणासाठी राबवलेल्या आमच्या सर्वांगीण दृष्टिकोनाचे प्रमुख परिणाम म्हणजे शाळेतील उपस्थितीमध्ये वाढ, अध्ययन परिणामांमध्ये सुधारणा आणि दीर्घकालीन शैक्षणिक यश. संसाधनांची उपलब्धता, पोषण आणि मार्गदर्शन यांसारखे अडथळे दूर करून आम्ही असे वातावरण निर्माण करतो की जिथे मुले नियमितपणे शाळेत येण्यासाठी आणि शिक्षणात सक्रिय सहभाग घेण्यासाठी प्रेरित होतात. सातत्यपूर्ण आधारामुळे समज वाढते, कौशल्यांचा विकास होतो आणि आत्मविश्वास बळकट होतो, ज्यामुळे शैक्षणिक कामगिरीत सुधारणा होते. कालांतराने या सुधारणांमुळे शिक्षणातील सातत्य, शाळा सोडण्याचे प्रमाण कमी होणे आणि भविष्यातील अधिक मजबूत संधी निर्माण होतात. आमचे प्रयत्न विद्यार्थ्यांना आजीवन शिक्षण, वैयक्तिक विकास आणि समाजातील अर्थपूर्ण सहभागासाठी मजबूत पाया घडवून देतात."
    },

    "healthcare": {
      "title": "आरोग्यसेवा",
      "short": "आरोग्य सेवांपर्यंत पोहोच सुधारणे.",

      "whyTitle": "आरोग्यसेवा का",
      "whyText": "आरोग्य ही मानवी जीवनाची मूलभूत हक्क आहे आणि सन्मानपूर्ण जीवनासाठी अत्यावश्यक आहे. वेळेवर, परवडणारी आणि दर्जेदार आरोग्यसेवा उपलब्ध झाल्यास व्यक्ती निरोगी, उत्पादक आणि सुरक्षित जीवन जगू शकतात. ती रोग टाळण्यास, पीडा कमी करण्यास आणि जीवनाच्या प्रत्येक टप्प्यावर शारीरिक व मानसिक आरोग्य टिकवण्यास मदत करते. जेव्हा आरोग्यसेवा सर्वांसाठी उपलब्ध असते, तेव्हा समुदाय अधिक मजबूत, लवचिक आणि आव्हानांचा सामना करण्यास सक्षम होतात. आरोग्यसमतेची खात्री सामाजिक न्याय वाढवते, संवेदनशील लोकसंख्येचे संरक्षण करते आणि मानवी प्रतिष्ठा जपते, ज्यामुळे प्रत्येक व्यक्तीला समृद्ध जीवन जगण्याची आणि समाजात अर्थपूर्ण योगदान देण्याची संधी मिळते.",

      "whatTitle": "आम्ही काय करतो",
      "whatText": "वैद्यकीय शिबिरे, मातृत्व काळजी, पोषण कार्यक्रम आणि आरोग्य जागरूकता हे आमच्या आरोग्य उपक्रमांचे मुख्य आधारस्तंभ आहेत. नियमित वैद्यकीय शिबिरे आयोजित करून आम्ही वंचित समुदायांना सुलभ तपासण्या, लवकर निदान आणि आवश्यक उपचार पुरवतो. मातृत्व काळजी सेवा मातांना आणि बाळांना आरोग्यपूर्ण व सुरक्षित ठेवण्यास मदत करते, तर पोषण कार्यक्रम कुपोषण टाळतात आणि सर्वांगीण कल्याण वाढवतात. आरोग्य जागरूकता मोहिमांद्वारे समुदायांना स्वच्छता, रोग प्रतिबंध आणि निरोगी जीवनशैलीबद्दल माहिती दिली जाते. या सर्व प्रयत्नांमुळे प्रतिबंधात्मक काळजी मजबूत होते, आरोग्य जोखीम कमी होतात आणि जीवनमान सुधारते, ज्यामुळे व्यक्ती, कुटुंबे आणि समुदाय निरोगी राहतात.",

      "impactTitle": "परिणाम",
      "impactText": "सुलभ आणि प्रतिबंधात्मक आरोग्यसेवा हस्तक्षेपांचे परिणाम म्हणजे वंचित समुदायांमध्ये निरोगी कुटुंबे आणि आजारांचा कमी प्रमाण. वैद्यकीय सेवा, पोषण आणि आरोग्य शिक्षणाची उपलब्धता सुधारल्याने कुटुंबे रोग टाळण्यासाठी आणि आरोग्य आव्हानांचा प्रभावीपणे सामना करण्यासाठी सज्ज होतात. लवकर निदान आणि वेळेवर उपचार आजारांची तीव्रता आणि दीर्घकालीन गुंतागुंत कमी करतात. वाढलेली आरोग्य जागरूकता निरोगी जीवनशैली आणि चांगल्या स्वच्छतेच्या पद्धतींचा प्रचार करते. या सर्व प्रयत्नांमुळे समुदायांचे कल्याण बळकट होते, आरोग्यसेवेवरील भार कमी होतो आणि लोक अधिक निरोगी, उत्पादक जीवन जगू शकतात, प्रतिष्ठा आणि सुरक्षिततेसह."
    },

    "womenempowerment": {
      "title": "महिला सक्षमीकरण",
      "short": "कौशल्य आणि सन्मानाद्वारे महिलांना सक्षम करणे.",

      "whyTitle": "महिला सक्षमीकरण का",
      "whyText": "सशक्त महिला कुटुंबे आणि समाज अधिक मजबूत बनवतात. जेव्हा महिलांना शिक्षण, आरोग्यसेवा आणि उपजीविका संधी मिळतात, तेव्हा त्या आत्मविश्वासी निर्णय घेणाऱ्या व्यक्ती बनतात आणि कुटुंबातील व समाजातील भूमिकेत सक्रिय होतात. महिलांच्या सशक्तीकरणामुळे मुलांचे आरोग्य, शिक्षण आणि आर्थिक स्थिरता सुधारते. तसेच, महिला नेतृत्व आणि सामाजिक समन्वय वाढवतात, ज्यामुळे समाजात सकारात्मक बदल घडतात. महिलांना सशक्त करून समाजात समानता, लवचिकता आणि शाश्वत विकास वाढतो, ज्यामुळे कुटुंबे आणि समुदाय सशक्त, समावेशक आणि प्रगत बनतात.",

      "whatTitle": "आम्ही काय करतो",
      "whatText": "महिलांसाठी व्यावसायिक प्रशिक्षण व उद्योजकता सहाय्य हे त्यांना कौशल्य विकसित करण्याची आणि आर्थिक स्वावलंबन मिळवण्याची संधी देते. व्यावसायिक प्रशिक्षणाद्वारे महिलांना उद्योग-विशिष्ट कौशल्ये शिकवली जातात, ज्यामुळे त्यांची रोजगारक्षमता वाढते. उद्योजकता सहाय्याद्वारे त्यांनी स्वतःचा व्यवसाय सुरू करण्यास मार्गदर्शन, सल्ला आणि आवश्यक साधने मिळवतात. यामुळे महिलांचा आत्मविश्वास वाढतो, आर्थिक स्वावलंबन मिळते आणि कुटुंब व समाजात त्यांचा सन्मान वाढतो. व्यावसायिक प्रशिक्षण आणि उद्योजकता सहाय्य महिलांना स्वावलंबी बनवते, सामाजिक सहभाग वाढवते आणि दीर्घकालीन आर्थिक व सामाजिक स्थैर्य सुनिश्चित करते.",

      "impactTitle": "परिणाम",
      "impactText": "महिलांसाठी आर्थिक स्वावलंबन आणि आत्मविश्वास हे कुटुंबे व समाज मजबूत करण्याचे मुख्य साधन आहेत. जेव्हा महिलांना रोजगार किंवा उत्पन्ननिर्मितीच्या संधी मिळतात, तेव्हा त्यांना आर्थिक निर्णय घेण्याची क्षमता प्राप्त होते आणि आत्मविश्वास वाढतो. आर्थिक स्वावलंबनामुळे त्या आपल्या कुटुंबाचे भरण-पोषण सक्षमपणे करू शकतात, भविष्यासाठी योजना बनवू शकतात आणि सामाजिक निर्णय प्रक्रियेत भाग घेऊ शकतात. आत्मविश्वास आणि आर्थिक स्थिरतेमुळे महिला सामाजिक नेतृत्व घेऊ शकतात, समानतेला चालना देऊ शकतात आणि दीर्घकालीन आर्थिक व सामाजिक प्रगतीमध्ये महत्त्वपूर्ण योगदान देऊ शकतात."
    },

    "livelihood": {
      "title": "उपजीविका",
      "short": "तरुणांसाठी कौशल्य प्रशिक्षण आणि रोजगार सहाय्य.",

      "whyTitle": "उपजीविका का",
      "whyText": "स्थिर उत्पन्न दीर्घकालीन आर्थिक विकासासाठी अत्यावश्यक आहे. जेव्हा व्यक्तींना विश्वासार्ह आणि सातत्यपूर्ण उत्पन्न मिळते, तेव्हा त्यांना जीवनातील मूलभूत गरजा पूर्ण करता येतात आणि आर्थिक स्थिरता साधता येते. स्थिर उत्पन्नामुळे लोक आत्मनिर्भर बनतात, संसाधनांचा प्रभावी वापर करतात आणि आपत्कालीन परिस्थितींवर मात करण्यास सक्षम होतात. तसेच, यामुळे कुटुंबांची सुरक्षा वाढते, समाजातील आर्थिक समता साधता येते आणि स्थानिक अर्थव्यवस्था मजबूत होते. दीर्घकालीन उत्पन्नाच्या संधी उपलब्ध करून देणे व्यक्ती, कुटुंब आणि समुदायासाठी शाश्वत प्रगती आणि समृद्धी सुनिश्चित करते.",

      "whatTitle": "आम्ही काय करतो",
      "whatText": "कौशल्य विकास आणि रोजगार संधी हे स्थिर उपजीविकेसाठी अत्यावश्यक घटक आहेत. कौशल्य विकासाद्वारे व्यक्तींना उद्योग-विशिष्ट ज्ञान आणि व्यावहारिक क्षमता प्राप्त होते, ज्यामुळे त्यांची रोजगारक्षमता वाढते. रोजगार संधी उपलब्ध करून दिल्याने त्यांना उत्पन्न मिळते आणि आर्थिक स्वावलंबन साधता येते. या उपक्रमांमुळे व्यक्ती आत्मनिर्भर बनतात, कुटुंबाच्या आर्थिक स्थिरतेत योगदान देतात आणि समाजातील आर्थिक विकासास मदत करतात. कौशल्य विकास आणि रोजगार संधी मिळाल्यामुळे दीर्घकालीन उपजीविका सुरक्षित होते, जीवनमान सुधारते आणि समुदायात स्थिरता व समृद्धी निर्माण होते.",

      "impactTitle": "परिणाम",
      "impactText": "रोजगारक्षमतेत वाढ आणि स्थिर उत्पन्न हे उपजीविकेसाठी महत्त्वाचे परिणाम आहेत. कौशल्य विकास, प्रशिक्षण आणि रोजगार संधी उपलब्ध करून दिल्याने व्यक्ती कामासाठी तयार होतात आणि रोजगार मिळवू शकतात. त्यामुळे त्यांचे आर्थिक स्वावलंबन वाढते आणि जीवनमान सुधारते. स्थिर उत्पन्न मिळाल्यामुळे कुटुंबाची सुरक्षा आणि आर्थिक स्थिरता सुनिश्चित होते, तर रोजगारक्षमतेत वाढ समाजातील बेरोजगारी कमी करण्यास आणि स्थानिक अर्थव्यवस्था मजबूत करण्यास मदत करते. यामुळे व्यक्ती, कुटुंब आणि समुदाय दीर्घकालीन आर्थिक प्रगती आणि समृद्धी साधू शकतात."
    }
  }
}

  




